{
    "沙雕简介":"小说简介:\n\t这里是属于沙雕的世界，没有花里胡哨的魔法，有的仅仅是繁衍到巅峰的沙雕之气！\n\n等级制度：初级沙雕，中级沙雕，高级沙雕，特级沙雕，终极沙雕，封号沙雕！",
    "第一章":"第一章：二狗的回忆\n\t二狗靠在床上玩手机。\n\n丫蛋刚洗好澡从浴室里溜了出来。\n\n半裹着浴巾，胡萝卜般曼妙的身材，再加上猴屁股般红彤彤的脸蛋儿还有清蒸豆腐般白嫩的肌肤就像刚刚剥了皮的咸鸭蛋，让二狗咽了咽口水。\n\n二狗轻轻的拨弄着丫蛋的毛发。\n\n哇，是洗发水的香气。\n\n二狗从未见过丫蛋这般模样，二狗邪魅一笑。\n\n此刻丫蛋在眯缝着芝麻般的小眼睛享受着二狗的吹发。\n\n二狗受不了了，他放下吹风机，俯下身去吻丫蛋秤砣大小的瘦小脸庞。\n\n手不自觉的开始乱摸，并慢慢撬开丫蛋的牙床，和丫蛋纠缠在一起。\n\n“这是...葱香的味道”，二狗从丫蛋牙齿上搅下来了一片菜叶。\n\n二狗品尝着。\n\n“你晚上吃的什么？真香”，二狗惊呆了。\n\n丫蛋会心一笑说，“我晚上吃的是....”\n\n“是什么？”，二狗迫不及待的想知道。\n\n“哎呀，别打岔，人家吃的是......蒸羊羔、蒸熊掌、蒸鹿尾儿、烧花鸭、烧雏鸡、烧子鹅、\n\n卤猪、卤鸭、酱鸡、腊肉、松花小肚儿、晾肉、\n\n香肠儿、什锦苏盘、熏鸡白肚儿、清蒸八宝猪、江米酿鸭子、罐儿野鸡、\n\n罐儿鹌鹑、卤什件儿、卤子鹅、山鸡、兔脯、菜蟒、\n\n银鱼、清蒸哈什蚂、烩鸭丝、烩鸭腰、烩鸭条、\n\n清拌鸭丝、黄心管儿、焖白鳝、焖黄鳝、豆豉鲇鱼、锅烧鲤鱼、\n\n烀烂甲鱼、抓炒鲤鱼、抓炒对儿虾、软炸里脊、软炸鸡、\n\n什锦套肠儿、卤煮寒鸦儿、麻酥油卷儿、熘鲜蘑、熘鱼脯、\n\n熘鱼肚、熘鱼片儿、醋熘肉片儿、烩三鲜、烩白蘑、\n\n烩鸽子蛋、炒银丝、烩鳗鱼、炒白虾、炝青蛤、炒面鱼、\n\n炒竹笋、芙蓉燕菜、炒虾仁儿、烩虾仁儿、烩腰花儿、烩海参、\n\n炒蹄筋儿、锅烧海参、锅烧白菜、炸木耳、炒肝尖儿、桂花翅子、\n\n清蒸翅子、炸飞禽。炸汁儿、炸排骨、清蒸江瑶柱、\n\n糖熘芡仁米、拌鸡丝、拌肚丝、什锦豆腐、什锦丁儿、糟鸭、\n\n糟熘鱼片儿、熘蟹肉、炒蟹肉、烩蟹肉、清拌蟹肉、\n\n蒸南瓜、酿倭瓜、炒丝瓜、酿冬瓜．烟鸭掌儿、焖鸭掌儿、\n\n焖笋、炝茭白、茄子晒炉肉、鸭羹、蟹肉羹、鸡血汤、\n\n三鲜木樨汤、红丸子、白丸子、南煎丸子、四喜丸子、\n\n三鲜丸子、氽丸子、鲜虾丸子、鱼脯丸子、饹炸丸子、\n\n豆腐丸子、樱桃肉、马牙肉、米粉肉、一品肉、栗子肉、\n\n坛子肉、红焖肉、黄焖肉、酱豆腐肉、晒炉肉、炖肉、黏糊肉、\n\n烀肉、扣肉、松肉、罐儿肉、烧肉、大肉、\n\n烤肉、白肉、红肘子、白肘子、熏肘子、水晶肘子、\n\n蜜蜡肘子、锅烧肘子、扒肘条、炖羊肉、酱羊肉、烧羊肉、\n\n清羔羊肉、五香羊肉、氽三样儿、爆三样儿、炸卷果儿、\n\n烩散丹、烩酸燕儿、烩银丝、烩白杂碎、氽节子、\n\n烩节子、炸绣球、三鲜鱼翅、栗子鸡、氽鲤鱼、酱汁鲫鱼、\n\n活钻鲤鱼、板鸭、筒子鸡、烩脐肚、烩南荠、爆肚仁儿、\n\n盐水肘花儿、锅烧猪蹄儿、拌稂子、炖吊子、烧肝尖儿、烧肥肠儿、\n\n烧心、烧肺、烧紫盖儿、烧连帖、烧宝盖儿、油炸肺、酱瓜丝儿、\n\n山鸡丁儿、拌海蜇、龙须菜、炝冬笋、玉兰片、烧鸳鸯、烧鱼头、\n\n烧槟子、烧百合、炸豆腐、炸面筋、炸软巾、糖熘饹儿、\n\n拔丝山药、糖焖莲子、酿山药、杏仁儿酪、小炒螃蟹、\n\n氽大甲、炒荤素儿、什锦葛仙米、鳎目鱼、八代鱼、\n\n海鲫鱼、黄花鱼、鲥鱼、带鱼、扒海参、扒燕窝、\n\n扒鸡腿儿、扒鸡块儿、扒肉、扒面筋、扒三样儿、油泼肉、\n\n酱泼肉、炒虾黄、熘蟹黄、炒子蟹、炸子蟹、佛手海参、\n\n炸烹儿、炒芡子米、奶汤、翅子汤、三丝汤、熏斑鸠、卤斑鸠、\n\n海白米、烩腰丁儿、火烧茨菰、炸鹿尾儿、焖鱼头、拌皮渣儿、\n\n氽肥肠儿、炸紫盖儿、鸡丝豆苗、十二台菜、汤羊、鹿肉、\n\n驼峰、鹿大哈、插根儿、炸花件儿，清拌粉皮儿、\n\n炝莴笋、烹芽韭、木樨菜、烹丁香、烹大肉、烹白肉、\n\n麻辣野鸡、烩酸蕾、熘脊髓、咸肉丝儿、白肉丝儿、\n\n荸荠一品锅、素炝春不老、清焖莲子、酸黄菜、烧萝卜、脂油雪花儿菜、\n\n烩银耳、炒银枝儿、八宝榛子酱、黄鱼锅子、白菜锅子、什锦锅子、\n\n汤圆锅子、菊花锅子、杂烩锅子、煮饽饽锅子、肉丁辣酱、炒肉丝、\n\n炒肉片儿、烩酸菜、烩白菜、烩豌豆、焖扁豆、氽毛豆、炒豇豆...\n\n外加腌苤蓝丝儿。”\n\n二狗的口水流了一地。\n\n“厉害吧？”丫蛋娇羞的说到。\n\n二狗听到丫蛋娇羞的声音更来劲了，在丫蛋身上留下了一颗直径5cm的草莓，看起来好吃极了。\n\n丫蛋也慢慢进入了状态，身体还被重达74.2kg的二狗压的死死的，不由得伸出火腿肠般纤细的双手搂住了二狗的肩膀。\n\n......\n\n......心里奶茶般美滋滋的。\n\n“老娘刚刚放了个屁，好闻吗？”丫蛋说完露出了甜甜圈般的微笑。\n\n甜到了二狗的心坎里。\n\n从此以后，二狗便和丫蛋过上了有吃有喝的幸福生活。\n\n就算二狗和丫蛋分别变成了127.3kg和94.8kg的大胖子，他们也依然幸福的生活在一起。\n",
    "第二章":"第二章：王八之气\n\t多年以前......\n\n那是一个月黑风高伸手不见五指的夜晚，还在上高中的阿依土鳖公主放学回家的路上突然遇到了一个劫匪，劫匪十分可恶，甚至可以说是丧心病狂，因为他拿着刀威胁阿依土鳖公主说：如果这几个灯谜你猜不出来，今天你就别想走了！\n\n阿依土鳖公主吓的嚎啕大哭......\n\n这时同样刚放学的胖虎听到前面有人哭，赶紧丢下自行车跑过来探查，发现被劫持的女孩竟然自己的同班同学，也是自己的女神。勇敢的胖虎看到这一幕并没有畏惧，而是大喊：放开那个女孩，劫色请冲我来！\n\n“滚”，劫匪恶狠狠的说到。\n\n胖虎一看这样没啥屁用，又接着说：北京市第三区交通委提醒您：抢劫千万条，安全第一条，正道的光，照在了大地上！\n\n“你是不是有病啊，赶紧滚！”，劫匪恼羞成怒的说到。\n\n胖虎一看怎么说都没用，便低下了头，心想：我不能再低调了！！！\n\n于是胖虎捏紧了拳头，眼神坚定的看了一眼阿依土鳖公主......\n\n然后......\n\n便演练起了武术......\n\n“少林泡椒凤爪”\n\n“夺命老寒腿”\n\n“武当贱法”\n\n......\n\n“卧似一张弓，嘿！站似一棵松，哈！不动不摇坐如钟，走路一阵风！南拳和北腿，少林武当功，太极八卦连环掌，中华有神功！”\n\n打完这套拳，胖虎终于累的筋疲力尽了，可劫匪依然面不改色，没办法胖虎只好问劫匪为啥抢劫阿依土鳖公主，得知了原因后，胖虎决定帮助阿依土鳖公主猜上一猜！\n\n“第一个，尔康旁边有个人，打一个字。”\n\n“第二个，马云搂着一个女的，打一个字。”\n\n“第三个，歹徒拿了把匕首，打一个字。”\n\n“第四个，3本来是个gay，后来他变直了，打一个字。”\n\n“就这四个灯谜，猜吧”，劫匪说到。\n\n听到劫匪的灯谜，智商高达65的胖虎立刻就想到了答案！\n\n于是他激动的对着劫匪喊道：“你妈死了！”，“对不对？一定是你妈死了！！！我猜对了吧哈哈哈！”\n\n劫匪一听这话立刻就怒了，寻思这胖虎也太装逼了吧，还敢骂他？于是劫匪掏出刀对着胖虎的大腿就是一下子，把胖虎的高弹力秋裤都扎漏了，流了一地的血，劫匪看到这一幕也吓到了，丢下刀就跑了......\n\n接着阿依土鳖公主拎着胖虎来到了医院......\n\n看着病床上的胖虎，阿依土鳖公主从书包里掏出了一盒元宵，那是她最喜欢吃的草莓加上泥巴混入三瓶醋做成的魔鬼元宵，为了这个舍命救她的男人，她决定忍痛割爱......\n\n也不知是年轻的胖虎恢复能力强，还是因为阿依土鳖公主做的元宵有着神奇功效，没过几天，胖虎就伤好出院了......\n\n就这样，他们相识，并相爱了......\n\n半个月后，又是一个月黑风高的夜晚，路边坐着两个人在吃元宵......\n\n“谢了老铁，请你吃我最爱吃的草莓加上泥巴混入三瓶醋做的元宵”\n\n“嗯嗯，不错，泥巴真好吃！”\n\n没错，这两个人正是胖虎和劫匪......\n\n原来那日，是胖虎让学长假扮成了劫匪，就为了这一幕英雄救美......",
    "第三章":"第三章：合格的沙雕\n\t光头强拍了拍熊大肩膀说：我宇智波光头强愿承认你为一名合格的沙雕了，爸爸很欣慰。\n\n光头强一直是一副天生我最牛逼的模样，而同样熊大也是这样一个人。\n\n“喂，今天上课路上我离你只有3000多公里，我喊你为什么不理我！”\n\n“你管我？我就是不想理你，要那么多理由干嘛！”熊大毫不客气的回应道。\n\n“能不能对我说话客气点！”光头强生气的说道。\n\n熊大听完很不屑，跳了一下：“我说话就这样，你能把我怎么样啊！”\n\n“你走那么快干嘛！拖孩都掉了”\n\n熊大不但不听光头强的话，反而走的更快了。\n\n光头强彻底被熊大激怒了，一个加速度为10m/s的冲刺狠狠的拉住了熊大的咸猪手。\n\n光头强左脚踩右脚，右脚踩左脚，一下就飞上了天，居高临下的看着熊大：\n\n“从现在开始，你是沙雕中的一员，你要服从命令！”\n\n熊大抬头，这是第一次这么仔细的看光头强。\n\n一米五几的身高，白里透红红里透粉粉里透绿的脸庞，低垂着的长长的睫毛下，竟挂着一颗超级可爱的眼屎，高傲的鼻梁仿佛能撑起一座大山。\n\n原来他这么好看呢。\n\n“心跳的好快呢......糟了，是心梗的感觉”，熊大心想。\n\n光头强撑开降落伞，安稳落地，温柔的和熊大对视了足足三个小时，然后慢慢闭上了眼睛。\n\n熊大见状，也慌忙的闭上了眼睛，偷笑了起来。\n\n光头强慢慢睁开了眼睛，“？？？你笑个JB！”\n\n熊大邪魅一笑，“你过来我偷偷给你说个事。”\n\n“什么？”\n\n熊大脸红的说：“我刚刚放了个屁”，说完拔腿就开始跑。\n\n光头强一直追着熊大喊，“喂，你的假肢，你的假肢不要了？”\n\n就这样，从此以后光头强便和熊大两个人过上了打打杀杀的幸福生活。",
    "第四章":"第四章：凑不够字数\n\t当我第一次租房的时候，房东说：每个月一千元租金，如果一次性交一年就只收一万。\n作为理科生的我，立刻发现了错误。\n我反问道：一年一万，一个月不应该是八百多吗？\n房东听了觉得我说的很有道理，羞愧的改成了一年一万二。\n\n看到公司女神在发朋友圈，\n我：“我感觉你很少发朋友圈啊，一点都不像别的女生，成天到晚的都在朋友圈分享。”\n她：“其实，我也天天发的，只不过只有你看不到。”\n我......\n\n点餐的时候服务员问是要大碗还是小碗，\n心想调侃一下，就问；\n“大碗多大？有我脸这么大吗？”\n服务盯着我看了一下说\n“不好意思，没有这么大，和你脸那么大的，我们只有洗菜的盆！”\n我......\n\n两人吵架，吵到很厉害的时候，我忍不住大声吼道：你能不能站在我的位置想一想！！\n另一个人愣了一下，然后把我挤到一边，站在我刚站着的地方思考了一下说道：吵个架还要换位置，你可真特别！\n我TM......",
    "第五章":"第五章：卖火柴的小红帽\n\t从前，有个贫穷的小女孩以卖火柴为生，因为常年穿着破旧的红色戴帽斗篷，人们都叫她小红帽。\n这一天，小红帽如往常一般挨家挨户地推销，啊不，推荐她的火柴。\n“滋儿哇滋儿哇，朋友在吗在吗朋友”“火柴要吗”“了解一下呗朋友”“在吗朋友朋友在吗”“可以划一万次的火柴哦”“了解一下吗朋友”\n走街串巷的叫卖了许久也没有一个人来光顾生意，小红帽又冷又饿，寻了个避风的墙角便环抱膝盖坐了下来。\n“好冷啊”小红帽心想，“我好想念外婆啊”。\n“划一根火柴来取暖吧”，在墙角抖成鼓风机的小红帽安慰自己，“反正9999次跟一万次也没啥区别”。\nC哩C哩，C哩C哩，火柴点着了，透过那点微弱的火苗小红帽好像看见了外婆打开门正一脸慈爱的望着她。\n“外婆…”小红帽喃喃道。\n“外你个头！老娘有这么老吗！老娘风姿绰约貌美如花是这一片的大王！你出去打听打听，老娘红太狼响当当的名号能止小儿夜啼！叫老娘红大王！不然一平锅拍死你！”红太狼叉着腰堵在门口气急败坏地喊。\n“啊，是个恶婆娘”小红帽失望地低下了头。\n“呵”，红太狼冷笑一声把小鸡仔帽拎进了屋，“小萝卜墩胆挺大”。\n（系统画外音：叮咚，恭喜从来没有充值过的瓜皮玩家红太狼喜提一只小皮帽～）\n“我错了我错了，大王，红大王我错了，您这么高贵冷艳优雅美丽的人怎么可能是恶婆娘，我是说我自己，说我自己啊啊啊啊啊啊啊啊救命不要吃我我浑身都是骨头瘦不拉几的一点也不好吃———唔”\n“叫啊，你继续叫啊，叫破喉咙也不会有人来救你的。”随手在餐桌上拿了个面包堵住了小红帽的嘴之后一个甩手扔进沙发，红太狼感到有点累了，“死丫头还挺沉”。\n“破喉咙—破喉咙”嚼了两口面包小.好汉.红帽又回来了。\n红太狼冷笑着坐在了茶几上，“厨房里的水还在烧着刚刚是不是有人叫我恶婆娘？”\n“我不是，我没有，别瞎说”小红帽摇头的动作很认真。\n红太狼：“大度又善良的我今天并不想和你计较，只要你帮我做一件事，我可以满足你一个愿望”\n小红帽：“我的愿望就是可以再许十个愿望！”\n红太狼转头看向厨房。\n小红帽：“小红帽撤回了一条消息”\n小红帽：“违背道义的事情我是坚决不会做的”\n看着红太狼濒临发狂边缘的脸小红帽开始犹豫：“要不，我给你表演一个胸口碎大石？”\n忍无可忍的红太狼再度拎起小鸡仔帽然后踹开了厨房，对面隔壁的房间门。\n空气仿佛静止了\n小红帽艰难的扭过脑袋想看看房间里到底有什么妖魔鬼怪，然后看见了…\n“一个戴着耳机摇头晃脑翻着漫画书还抖脚的小正太和一个背对着门正奋笔疾书抄手机的，”小红帽斟酌了一下词语，“老大叔？不，大爷，不，老大爷们？”\n“灰太狼！！！！！！！！！”\n小红帽发誓她真的看见了有实形的气波把屋里的两人吹成了骄傲放纵。\n“灰太狼你居然帮儿子写，不，抄作业！！我俏丽…嘿忒，仙女是不可以说脏话的哪怕已经到了嘴边，你赶快给老娘麻溜滚出来！还有你，”红太狼一个暴怒的转身手指头差点戳进小红帽的鼻孔，“辅导我儿子写作业！”\n小红帽（我到底是怎么躺枪的我怎么一点也想不起来了呢）：“红大王，那个愿望我不想许了，反正看起来也不会太灵，再说了，教你儿子那一加一等于几的题埋没我这高智商了呀，你还是放我走吧。”\n红太狼：“你刚说了什么我没听清你再说一遍？”\n小红帽：“你还是放我走吧。”\n红太狼（低头欣赏自己锋利的指甲）：“上一句。”\n小红帽：“我不许愿了…我我我我错了大王我错了。”\n红太狼：“很好，为了不埋没人才，请问，假如有一百个人买你的火柴，你的火柴成本价八块，售价十块…”\n小红帽：“两百块！我赚了两百块！hiahia～”\n红太狼：“呵，还会抢答了，听清楚，我问的是，求该案例在新经济增长模式下的弗诺德数学模型，并且论出火柴在第6666次使用时的燃烧时是否满足熵增定律同时利用大涡模拟解算其燃烧过程。”\n小红帽：“完全听不懂啊QAQ。”\n红太狼吹了吹指甲上看不见的灰：“当然听不懂了，因为这都是我瞎编的，老老实实的给我儿子辅导作业不然吃掉你！”"
}